@extends('layouts.main')

@section('content')
    <div class="content-block">
        <div class="breadcrumbs">
            <p>Главная / Категория / Категория / Категория</p>
        </div>
        <div class="content-header">
            <h1>Тут заголовок страницы</h1>
        </div>
        <div class="content-intro">
            <p>Высокий уровень вовлечения представителей целевой аудитории является четким доказательством
                простого факта: начало повседневной работы по формированию позиции предполагает независимые
                способы реализации экономической целесообразности принимаемых решений.</p>
        </div>
        <div class="products-block">
            <div class="row">
                <div class="col-lg-12">
                    <a href="#" class="product-item" style="background-image: url('/images/test-1000x750.png')">
                        <p class="product-name">Ткань Оксфорд 600Д 3000PU WR 190 гр/м №322 черная</p>
                        <p class="product-price">00000 руб</p>
                    </a>
                </div>
                <div class="col-lg-12">
                    <a href="#" class="product-item" style="background-image: url('/images/test-1000x750.png')">
                        <p class="product-name">Ткань Оксфорд 600Д 3000PU WR 190 гр/м №322 черная</p>
                        <p class="product-price">00000 руб</p>
                    </a>
                </div>
                <div class="col-lg-12">
                    <a href="#" class="product-item" style="background-image: url('/images/test-1000x750.png')">
                        <p class="product-name">Ткань Оксфорд 600Д 3000PU WR 190 гр/м №322 черная</p>
                        <p class="product-price">00000 руб</p>
                    </a>
                </div>
            </div>
        </div>
        <div class="content">
            <h2>Заголовок текста</h2>
            <p>Высокий уровень вовлечения представителей целевой аудитории является четким доказательством
                простого факта: <a href="#">начало повседневной работы</a> по формированию позиции предполагает независимые
                способы реализации экономической целесообразности принимаемых решений.</p>
            <h3>Подзаголовок третий уровень</h3>
            <p>Высокий уровень вовлечения представителей целевой аудитории является четким доказательством
                простого факта: начало повседневной работы по формированию позиции предполагает независимые
                способы реализации экономической целесообразности принимаемых решений.</p>
            <ul>
                <li>Список пункт 1</li>
                <li>Список пункт 2</li>
                <li>Список пункт 3</li>
            </ul>
            <ol>
                <li>Список пункт 1</li>
                <li>Список пункт 2</li>
                <li>Список пункт 3</li>
            </ol>
            <blockquote>Высокий уровень вовлечения представителей целевой аудитории является четким доказательством
                простого факта: начало повседневной работы по формированию позиции предполагает независимые
                способы реализации экономической целесообразности принимаемых решений.</blockquote>
            <p>Высокий уровень вовлечения представителей целевой аудитории является четким доказательством
                простого факта: начало повседневной работы по формированию позиции предполагает независимые
                способы реализации экономической целесообразности принимаемых решений.</p>
        </div>
    </div>
@endsection
