<div class="footer">
    <div class="container">
        <div class="row">
            <footer>
                <div class="col-lg-12">
                    <p class="footer-text">{{$companyName}} 2022г. Все материалы сайта защищены авторскими правами.
                        Копирование и использование на других ресурсах запрещено.<br> * Вся информация представленная на
                        сайте носит информационный характер и не является публичной офертой. По вопросам наличия товара и
                        актуальным ценам вы можете обратиться в отдел продаж по номеру {{$phone}} или отправив заявку на почту
                        <a href="mailto:{{$email}}">{{$email}}</a></p>
                </div>
            </footer>
        </div>
    </div>
</div>
